{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "F21EF42E4A24FDEE3102E7AD76E10D9E"
		},
		{
			"Source":
			{
				"Text": "3D ASSETS"
			},
			"Translation":
			{
				"Text": "3D ASSETS"
			},
			"Key": "6B77A863498D166D339A7DB2BFE6AA6A"
		},
		{
			"Source":
			{
				"Text": "3D Assets"
			},
			"Translation":
			{
				"Text": "3D Assets"
			},
			"Key": "2355460241A64BA796885FB9ABE68DF8"
		},
		{
			"Source":
			{
				"Text": "@ GameDevMarket.com"
			},
			"Translation":
			{
				"Text": "@ GameDevMarket.com"
			},
			"Key": "EF5C65984824F82958F6C797A4BF8217"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "002CA05D4C4BDD2EAC95B6A24F337B65"
		},
		{
			"Source":
			{
				"Text": "Alejandro Macia"
			},
			"Translation":
			{
				"Text": "Alejandro Macia"
			},
			"Key": "A5A76873421BAE03B153BA9AF79FDCA4"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "A45761624AEEB8443B10839351F2BAC4"
		},
		{
			"Source":
			{
				"Text": "CDEV VII Edition"
			},
			"Translation":
			{
				"Text": "CDEV VII Edition"
			},
			"Key": "908313B243DF7F3237984BBC6026983E"
		},
		{
			"Source":
			{
				"Text": "CREATE HOST MENU"
			},
			"Translation":
			{
				"Text": "CREATE HOST MENU"
			},
			"Key": "59720CB942B44545DA8BF7B73E2E9B39"
		},
		{
			"Source":
			{
				"Text": "CREDITS MENU"
			},
			"Translation":
			{
				"Text": "CREDITS MENU"
			},
			"Key": "452E3F5D42352B10E2214482327B79A8"
		},
		{
			"Source":
			{
				"Text": "Characters"
			},
			"Translation":
			{
				"Text": "Characters"
			},
			"Key": "3AC77E8A4A3B51112C7BDF97EB0EAEFE"
		},
		{
			"Source":
			{
				"Text": "Create Host"
			},
			"Translation":
			{
				"Text": "Create Host"
			},
			"Key": "CC9095C6423ED1CF355E91AFF615525B"
		},
		{
			"Source":
			{
				"Text": "Create Host"
			},
			"Translation":
			{
				"Text": "Create Host"
			},
			"Key": "A114D21149BBAC6C39CAD3A1A72BF686"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "BB55102343C65EBF20ECC686C60918AD"
		},
		{
			"Source":
			{
				"Text": "Creepy UI"
			},
			"Translation":
			{
				"Text": "Creepy UI"
			},
			"Key": "1D49DECF4440F30067A4FDB849A32DCD"
		},
		{
			"Source":
			{
				"Text": "Dungeon Assets"
			},
			"Translation":
			{
				"Text": "Dungeon Assets"
			},
			"Key": "02578F6B4A6E17A1F4352B918F550A45"
		},
		{
			"Source":
			{
				"Text": "Dungeon Polygon Pack"
			},
			"Translation":
			{
				"Text": "Dungeon Polygon Pack"
			},
			"Key": "B955420440B8DF920037AF983D36800F"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "116A889E492432C5C55B8F92FF9A4B2E"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "124EC352468EAC42CD1A658C3B304CEE"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "13297F834B2D16252C1B178C26336F85"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "407A2034437DDD185A1EF3AC14289223"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "42E66CE3418967EEC7164B9F7B57FFFC"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "607FB8BF48B8D7C98B293CBDA10A83AF"
		},
		{
			"Source":
			{
				"Text": "GDC2016"
			},
			"Translation":
			{
				"Text": "GDC2016"
			},
			"Key": "268FE2964FABFE873B8709BA2AC0BA03"
		},
		{
			"Source":
			{
				"Text": "GDC2017"
			},
			"Translation":
			{
				"Text": "GDC2017"
			},
			"Key": "7D68F036406B5FE3831F74B055E0A830"
		},
		{
			"Source":
			{
				"Text": "Hosts List"
			},
			"Translation":
			{
				"Text": "Hosts List"
			},
			"Key": "0B70901C4348C60E7D9012860A7B4A21"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "C512DD7B49E4C704346F59A2C07B96BB"
		},
		{
			"Source":
			{
				"Text": "Interface"
			},
			"Translation":
			{
				"Text": "Interface"
			},
			"Key": "011631FF4BF4CDC80F019897F14D7006"
		},
		{
			"Source":
			{
				"Text": "JOIN SESSION MENU"
			},
			"Translation":
			{
				"Text": "JOIN SESSION MENU"
			},
			"Key": "19B1F51A45F22E3E8FBB3DBCFEC766CE"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "A77A4B4A4945AB89F8CF61A0024EE125"
		},
		{
			"Source":
			{
				"Text": "Join Session"
			},
			"Translation":
			{
				"Text": "Join Session"
			},
			"Key": "C14D0EBD4F7F9E18918C18A43BB76FEA"
		},
		{
			"Source":
			{
				"Text": "Juan Montero Roman"
			},
			"Translation":
			{
				"Text": "Juan Montero Roman"
			},
			"Key": "8C694B6C4F31606BEC20BBA062286293"
		},
		{
			"Source":
			{
				"Text": "LOADING LEVEL ."
			},
			"Translation":
			{
				"Text": "LOADING LEVEL ."
			},
			"Key": "8C99162C4C3CA74A86DA78A480C6D2DF"
		},
		{
			"Source":
			{
				"Text": "LOADING LEVEL .."
			},
			"Translation":
			{
				"Text": "LOADING LEVEL .."
			},
			"Key": "FBEE3A2B4BD177203767E7A5B20D3576"
		},
		{
			"Source":
			{
				"Text": "LOADING LEVEL ..."
			},
			"Translation":
			{
				"Text": "LOADING LEVEL ..."
			},
			"Key": "E4BDB20544747BBE0CF4FCBBA0F940DD"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "688A5D4E49009CA4EC4B35BA21AC98FE"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "B99E999E46CDB5D06FB585BF917B6845"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "MENU"
			},
			"Key": "D1BAB8154485F9DFB646A1BA60773C67"
		},
		{
			"Source":
			{
				"Text": "Mensaje"
			},
			"Translation":
			{
				"Text": "Mensaje"
			},
			"Key": "0401BB8540F5BE0229AE198BE415051A"
		},
		{
			"Source":
			{
				"Text": "Mixamo"
			},
			"Translation":
			{
				"Text": "Mixamo"
			},
			"Key": "A3C596B2428B8BB3AFD38DB779397353"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "FBD2CB534FA75AF1601E40AA2389E952"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "2EB45FAE481B714D022335B1D0D1CC18"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "20B2C5FE450D6697A13C4E8F4CBC325B"
		},
		{
			"Source":
			{
				"Text": "OPTIONS MENU"
			},
			"Translation":
			{
				"Text": "OPTIONS MENU"
			},
			"Key": "C31CBD5142BA3EADB23973B217EA198C"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C0721158449304F92F51449224496DA5"
		},
		{
			"Source":
			{
				"Text": "PLAY LEVEL"
			},
			"Translation":
			{
				"Text": "PLAY LEVEL"
			},
			"Key": "31CF3BF24705ABA62C186BB2603D3661"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "59A3D7DF4991730490EAE79E67373324"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "4CB5D9F747AB299DE0968D98293417F5"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "10D93A8746D3B4F0F8E863BF8DF6993C"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "26C3DB2C4D928BA9FC7E0D8F0A4EAAA3"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "12BB02A545157136BF4CE28BE8A44DB4"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": "QUIT GAME"
			},
			"Key": "C635E23A4C24CEF2E0EA55A1684E89B8"
		},
		{
			"Source":
			{
				"Text": "Ricardo Guzman Velasco"
			},
			"Translation":
			{
				"Text": "Ricardo Guzman Velasco"
			},
			"Key": "B3D4842F4D530C94F8B692A895C08A72"
		},
		{
			"Source":
			{
				"Text": "SESSIONS MANAGER"
			},
			"Translation":
			{
				"Text": "SESSIONS MANAGER"
			},
			"Key": "6F1C36264723DC748B38089B8D420F67"
		},
		{
			"Source":
			{
				"Text": "Search Hosts"
			},
			"Translation":
			{
				"Text": "Search Hosts"
			},
			"Key": "ACD7AA1C4CDB0B2F18379D945D2BB18F"
		},
		{
			"Source":
			{
				"Text": "Select Character: "
			},
			"Translation":
			{
				"Text": "Select Character: "
			},
			"Key": "B1A40F8744142135B055C4A5AF5AE5FC"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "4868CB004C503C82CB460D84ACFA173A"
		},
		{
			"Source":
			{
				"Text": "Sever Name"
			},
			"Translation":
			{
				"Text": "Sever Name"
			},
			"Key": "875B50D941D83CD85DB870921B5015BD"
		},
		{
			"Source":
			{
				"Text": "Sound effects"
			},
			"Translation":
			{
				"Text": "Sound effects"
			},
			"Key": "C280E8EC42979330F4AC7181F1E39748"
		},
		{
			"Source":
			{
				"Text": "TRANSLATE"
			},
			"Translation":
			{
				"Text": "TRANSLATE"
			},
			"Key": "3E282DFF424C039BC99F26A9AECE0236"
		},
		{
			"Source":
			{
				"Text": "Translate"
			},
			"Translation":
			{
				"Text": "Translate"
			},
			"Key": "88A4F91A4ACD5E296707D586BE67C4D3"
		},
		{
			"Source":
			{
				"Text": "UI/HUD Assets"
			},
			"Translation":
			{
				"Text": "UI/HUD Assets"
			},
			"Key": "096663A04B73AE1202C488AC07B47FB5"
		},
		{
			"Source":
			{
				"Text": "Use LAN"
			},
			"Translation":
			{
				"Text": "Use LAN"
			},
			"Key": "1F24C2EE43828866E2044284261356AA"
		},
		{
			"Source":
			{
				"Text": "Use LAN"
			},
			"Translation":
			{
				"Text": "Use LAN"
			},
			"Key": "B97CFD0F43C5E83CB9B14F925D54C12D"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "8C13D99F4DC2A0FF386E0482273892E9"
		},
		{
			"Source":
			{
				"Text": "You 've died!!"
			},
			"Translation":
			{
				"Text": "You 've died!!"
			},
			"Key": "2845C91C4BFD6D2E06E6DDA265B3C8EB"
		},
		{
			"Source":
			{
				"Text": "Your buddy has died!!"
			},
			"Translation":
			{
				"Text": "Your buddy has died!!"
			},
			"Key": "D06E917C40D3C0AAB9F1BCAB667340B0"
		},
		{
			"Source":
			{
				"Text": "by Robert Brooks"
			},
			"Translation":
			{
				"Text": "by Robert Brooks"
			},
			"Key": "DF8CE22F444913807A2568BE482890F0"
		},
		{
			"Source":
			{
				"Text": "by Synty Studios"
			},
			"Translation":
			{
				"Text": "by Synty Studios"
			},
			"Key": "199A6CAE4E756F03F0E589A37C0A25B0"
		},
		{
			"Source":
			{
				"Text": "soniss.com"
			},
			"Translation":
			{
				"Text": "soniss.com"
			},
			"Key": "AE1197BD47DF03A878D6F4BE40A4EE6F"
		}
	]
}